cask_args appdir: "/Applications"
tap "homebrew/core"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "neovim/neovim"
brew "archey"
brew "libnet"
brew "arping"
brew "gettext"
brew "libffi"
brew "autoconf"
brew "automake"
brew "berkeley-db"
brew "boost"
brew "cmake"
brew "cppunit"
brew "curl"
brew "ddrescue"
brew "go"
brew "dep"
brew "dos2unix"
brew "duti"
brew "e2fsprogs"
brew "exiftool"
brew "fftw"
brew "figlet"
brew "fish"
brew "flac"
brew "ghostscript", link: false
brew "gist"
brew "git"
brew "gnuplot"
brew "gsl"
brew "icu4c"
brew "hicolor-icon-theme"
brew "pango"
brew "hping"
brew "htop"
brew "httpie"
brew "iftop"
brew "libtool"
brew "imagemagick"
brew "iperf"
brew "irssi"
brew "libogg"
brew "libsamplerate"
brew "libvorbis"
brew "jbig2dec"
brew "jemalloc"
brew "leptonica"
brew "libevent"
brew "libssh"
brew "libtermkey"
brew "libvterm"
brew "libyaml"
brew "lynx"
brew "mas"
brew "media-info"
brew "mercurial"
brew "mosh"
brew "msgpack"
brew "mtr"
brew "unibilium"
brew "neovim"
brew "nmap"
brew "opencv"
brew "parallel"
brew "tree"
brew "pgpdump"
brew "pinentry-mac"
brew "portaudio"
brew "pwgen"
brew "py2cairo"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "pygobject"
brew "qwt"
brew "rename"
brew "socat"
brew "speedtest-cli"
brew "swig"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tnef"
brew "uhd"
brew "unar"
brew "utf8proc"
brew "watch"
brew "wget"
brew "yafc"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "arq"
cask "bartender"
cask "bettertouchtool"
cask "box-sync"
cask "caffeine"
cask "calibre"
cask "db-browser-for-sqlite"
cask "docker"
cask "dropbox"
cask "firefox"
cask "flux"
cask "gimp"
cask "gpg-suite"
cask "hammerspoon"
cask "handbrake"
cask "istat-menus"
cask "macdown"
cask "macpass"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "spyder"
cask "sublime-text"
cask "teamviewer"
cask "the-unarchiver"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
mas "Evernote", id: 406056744
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "MailRaider", id: 558268579
mas "Microsoft Remote Desktop", id: 715768417
mas "MobilePASS", id: 972648459
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Snappy", id: 512617038
mas "Twitter", id: 409789998
mas "VSD Viewer", id: 580788158
mas "Xcode", id: 497799835
