tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'neovim/neovim'
cask 'mactex'
cask 'xquartz'
brew 'archey'
brew 'autoconf'
brew 'automake'
brew 'libtool'
brew 'libnet'
brew 'arping'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'pkg-config'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'berkeley-db'
brew 'bgpq3'
brew 'icu4c'
brew 'boost'
brew 'cmake'
brew 'cppunit'
brew 'openssl'
brew 'curl'
brew 'ddrescue'
brew 'dos2unix'
brew 'duti'
brew 'e2fsprogs'
brew 'exiftool'
brew 'lame'
brew 'libssh'
brew 'libogg'
brew 'libvorbis'
brew 'jpeg'
brew 'xz'
brew 'libtiff'
brew 'webp'
brew 'leptonica'
brew 'tesseract'
brew 'x264'
brew 'xvid'
brew 'zeromq'
brew 'ffmpeg'
brew 'fftw'
brew 'figlet'
brew 'pcre2'
brew 'fish'
brew 'flac'
brew 'gd'
brew 'gdbm'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'little-cms2'
brew 'ghostscript'
brew 'lua'
brew 'qt5'
brew 'readline'
brew 'wxmac'
brew 'gnuplot'
brew 'gsl'
brew 'hicolor-icon-theme'
brew 'harfbuzz'
brew 'pango'
brew 'gtk+'
brew 'htop-osx'
brew 'sqlite'
brew 'python3'
brew 'httpie'
brew 'iftop'
brew 'imagemagick'
brew 'iperf'
brew 'irssi'
brew 'libsndfile'
brew 'libsamplerate'
brew 'jack'
brew 'jbig2dec'
brew 'libevent'
brew 'libusb'
brew 'libyaml'
brew 'libzip'
brew 'lynx'
brew 'mackup'
brew 'media-info'
brew 'python'
brew 'mercurial'
brew 'protobuf'
brew 'mobile-shell'
brew 'mtr'
brew 'py2cairo'
brew 'pygobject'
brew 'pygtk'
brew 'nmap'
brew 'node'
brew 'pgpdump'
brew 'portaudio'
brew 'pwgen'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-virtualenvwrapper'
brew 'qt'
brew 'sip'
brew 'pyqt'
brew 'qwt'
brew 'rename'
brew 'sdl'
brew 'socat'
brew 'speedtest_cli'
brew 'sshuttle'
brew 'swig'
brew 'tarsnap'
brew 'tldr'
brew 'utf8proc'
brew 'tmux'
brew 'tnef'
brew 'tree'
brew 'uhd'
brew 'unar'
brew 'watch'
brew 'wget'
brew 'wxpython'
brew 'yafc'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'
brew 'neovim/neovim/neovim'
cask 'adium'
cask 'alfred'
cask 'arq'
cask 'bartender'
cask 'betterzipql'
cask 'box-sync'
cask 'boxer'
cask 'caffeine'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'gimp'
cask 'istat-menus'
cask 'macdown'
cask 'macvim'
cask 'mojibar'
cask 'moom'
cask 'owncloud'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skype'
cask 'spyder'
cask 'teamviewer'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-fusion'
cask 'webpquicklook'
cask 'wireshark'
