tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "neovim/neovim"
tap "teamookla/speedtest"
brew "libnet"
brew "arping"
brew "autoconf"
brew "automake"
brew "bat"
brew "berkeley-db"
brew "jemalloc"
brew "bitwarden-cli"
brew "boost"
brew "gettext"
brew "cmake"
brew "cppunit"
brew "curl"
brew "ddrescue"
brew "dos2unix"
brew "duf"
brew "duti"
brew "e2fsprogs"
brew "exiftool"
brew "gcc"
brew "libevent"
brew "fftw"
brew "figlet"
brew "fish"
brew "portaudio"
brew "fzf"
brew "jbig2dec"
brew "ghostscript"
brew "gist"
brew "git"
brew "gnu-sed"
brew "gnu-typist"
brew "libtool"
brew "gnupg"
brew "harfbuzz"
brew "pango"
brew "gnuplot"
brew "go"
brew "gpsbabel"
brew "graphene"
brew "gsl"
brew "gstreamer"
brew "gst-plugins-base"
brew "hicolor-icon-theme"
brew "highlight"
brew "hping"
brew "htop"
brew "httpie"
brew "ical-buddy"
brew "iftop"
brew "imagemagick"
brew "innoextract"
brew "iperf3"
brew "irssi"
brew "jq"
brew "leptonica"
brew "libfido2"
brew "libssh"
brew "unibilium"
brew "libtermkey"
brew "libvterm"
brew "libyaml"
brew "luajit", args: ["HEAD"]
brew "lynx"
brew "markdownlint-cli"
brew "mas"
brew "media-info"
brew "mercurial"
brew "mosh"
brew "msgpack"
brew "mtr"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "openblas"
brew "numpy"
brew "openjdk"
brew "openssh"
brew "p7zip"
brew "parallel"
brew "pgpdump"
brew "pinentry-mac"
brew "pipx"
brew "poppler"
brew "prettier"
brew "pwgen"
brew "py2cairo"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "qemu"
brew "qwt"
brew "ranger"
brew "rename"
brew "ripgrep"
brew "scummvm", link: false
brew "scummvm-tools"
brew "socat"
brew "starship"
brew "swig"
brew "switchaudio-osx"
brew "tarsnap"
brew "telnet"
brew "tidy-html5"
brew "tldr"
brew "utf8proc"
brew "tmux"
brew "tnef"
brew "tree"
brew "uhd"
brew "unar"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "yafc"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "jakehilborn/jakehilborn/displayplacer"
brew "teamookla/speedtest/speedtest"
cask "alfred"
cask "altserver"
cask "anki"
cask "bartender"
cask "basictex"
cask "bitwarden"
cask "caffeine"
cask "calibre"
cask "coconutbattery"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "docker"
cask "dosbox"
cask "dropbox"
cask "element"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "gimp"
cask "hammerspoon"
cask "handbrake"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "kobo"
cask "macs-fan-control"
cask "ngrok"
cask "obsidian"
cask "omnidisksweeper"
cask "panic-unison"
cask "qlmarkdown"
cask "rectangle"
cask "scummvm"
cask "sound-blaster-play3"
cask "sublime-text"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "tigervnc-viewer"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
mas "Banktivity", id: 1480779512
mas "Bear", id: 1091189122
mas "Developer", id: 640199958
mas "Exporter", id: 1099120373
mas "GoodNotes", id: 1444383602
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "MahJong", id: 405503120
mas "MailRaider", id: 558268579
mas "Microsoft Remote Desktop", id: 1295203466
mas "NextDNS", id: 1464122853
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Radio", id: 552777084
mas "Snappy", id: 512617038
mas "Table Tool", id: 1122008420
mas "Time Out", id: 402592703
mas "VSD Viewer", id: 580788158
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
